Repository: QuachTam/EffortlessEnglish
Catalog: EffortListen/*.lproj/Localizable.strings
Languages: vi

# keyLoggingIn
source: Logging in
vi: Tải dữ liệu

# keyFolders
source: Folders
vi: Danh sách thư mục

# keyServerError
source: Server Error
vi: Lỗi dịch vụ

# keyFiles
source: Files
vi: Danh sách file

# keyLoadFileError
source: Load file error
vi: Download file lỗi

# keyReadBook
source: Read Book
vi: Đọc sách

# keySuggestBookPDF
source: Suggest Book PDF
vi: Gợi ý sách PDF

# keySending
source: Sending...
vi: Đang gửi...

# keyThanksYourSendSuggest
source: Thanks your send suggest
vi: Cảm ơn bạn đã gửi gợi ý sách

# keyYourDeviceIsBlocked
source: Your device is blocked
vi: Máy của bạn đã bị khoá

# keyAbout
source: About
vi: Thông tin

# keyHereIsSomeMainTextInTheEmail
source: Here is some main text in the email!
vi: Hãy nhập ý kiến của bạn

# keySendEmailSuccess
source: Send email success
vi: Gửi email thành công

# keySendEmailFail
source: Send email fail
vi: Gửi email lỗi

# keyAboutUs
source: About Us
vi: Thông tin về chúng tôi

# keyName
source: Name
vi: Tên

# keyType
source: Type
vi: Loại sách

# keyLink
source: Link download book
vi: Đường dẫn download sách

# keyLinkStoreNoYet
source: The link hasn't been updated for share this app on appstore!. We will update as soon as possible, Please share later
vi: Xin lỗi link appstore chưa được cập nhật, Chúng tôi sẽ cập nhật sớm nhất

# keySendEmailToMe
source: Send email
vi: Gửi email

# keyLinkDownload
source: Link download
vi: Đường dẫn tải nội dung

# keySuggest
source: Suggest
vi: Gợi ý
